{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "( 호스트 )"
			},
			"Translation":
			{
				"Text": "{ Host }"
			},
			"Key": "48AC426B4E987D40D3EF1AB89263A15E"
		},
		{
			"Source":
			{
				"Text": "(L키 눌러서 조작키 가이드 OFF)"
			},
			"Translation":
			{
				"Text": "(Press L to Toggle Guide)"
			},
			"Key": "B89CABD240DE304CDE9C36B3F2C5719B"
		},
		{
			"Source":
			{
				"Text": "Spotlight Count"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C476C894D61FE9448EEC2AD3530FEA9"
		},
		{
			"Source":
			{
				"Text": "{ 옵션 }"
			},
			"Translation":
			{
				"Text": "{ Options }"
			},
			"Key": "4CF181584B02951741D6A7BAA4AA9D60"
		},
		{
			"Source":
			{
				"Text": "가 이 드"
			},
			"Translation":
			{
				"Text": "Guide"
			},
			"Key": "2F08C15F4412C3822584B6AF2F7C0BB0"
		},
		{
			"Source":
			{
				"Text": "게 임  종 료"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "FB99DA3E49EDCE0D17BE8B91555F0813"
		},
		{
			"Source":
			{
				"Text": "계정"
			},
			"Translation":
			{
				"Text": "Account"
			},
			"Key": "BF1EB8714536F742A75AA0929ACAB045"
		},
		{
			"Source":
			{
				"Text": "공개"
			},
			"Translation":
			{
				"Text": "Public"
			},
			"Key": "626041D542C7C349295981AEBAA061B5"
		},
		{
			"Source":
			{
				"Text": "공격"
			},
			"Translation":
			{
				"Text": "Attack"
			},
			"Key": "91DB83F84BB9A08B08FFFDB93D86DD04"
		},
		{
			"Source":
			{
				"Text": "공격 점수"
			},
			"Translation":
			{
				"Text": "Attack Points"
			},
			"Key": "B8F908F547854FB4EAFE1CA5018AE49E"
		},
		{
			"Source":
			{
				"Text": "기타 점수"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2F19C4A482408B3AB5F369599EE111C"
		},
		{
			"Source":
			{
				"Text": "내 결과 보기"
			},
			"Translation":
			{
				"Text": "View Details"
			},
			"Key": "7DA0E4954CCCC7329E6DFCA9155614E3"
		},
		{
			"Source":
			{
				"Text": "달리기"
			},
			"Translation":
			{
				"Text": "Run"
			},
			"Key": "7A42C6EC4D05DE792952C9A542D4E6DA"
		},
		{
			"Source":
			{
				"Text": "로딩 중..."
			},
			"Translation":
			{
				"Text": "Loading..."
			},
			"Key": "A190CC724CFA258D4A7FDBB1002146AE"
		},
		{
			"Source":
			{
				"Text": "마스터 볼륨"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "B22826B143B1105C609B55A748E895B9"
		},
		{
			"Source":
			{
				"Text": "마우스 우클릭"
			},
			"Translation":
			{
				"Text": "Right Click"
			},
			"Key": "E5BA853F427B3BDFF40FCC83A081D7FF"
		},
		{
			"Source":
			{
				"Text": "마우스 좌클릭"
			},
			"Translation":
			{
				"Text": "Left Click"
			},
			"Key": "8B42D2944361935BF39AF3B4EC75824C"
		},
		{
			"Source":
			{
				"Text": "메인 메뉴로"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "46BBB8024FA0A2983846FDB8CADF4D22"
		},
		{
			"Source":
			{
				"Text": "바이올린으로 얻은 등급 버프 점수"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F85A5B442C02905512614B2B71EF1AB"
		},
		{
			"Source":
			{
				"Text": "배경음 볼륨"
			},
			"Translation":
			{
				"Text": "Environment"
			},
			"Key": "B131C21C4D42856620DCE98817CDA175"
		},
		{
			"Source":
			{
				"Text": "비디오"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "4DCA25C849064E0DFC78BB9A14356C17"
		},
		{
			"Source":
			{
				"Text": "비디오 설정"
			},
			"Translation":
			{
				"Text": "Video Settings"
			},
			"Key": "95D2D5D849399F9A009CCBA62730C93E"
		},
		{
			"Source":
			{
				"Text": "빠른 참여"
			},
			"Translation":
			{
				"Text": "Quick Join"
			},
			"Key": "7ED185314105804E8CB8488B3C77765B"
		},
		{
			"Source":
			{
				"Text": "상호작용"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "3DE7519743898C6816B81EA1B1BFFC14"
		},
		{
			"Source":
			{
				"Text": "세션 생성"
			},
			"Translation":
			{
				"Text": "Create Session"
			},
			"Key": "37BAF5E149C693089C82E2A437CE649A"
		},
		{
			"Source":
			{
				"Text": "순위표 보기"
			},
			"Translation":
			{
				"Text": "View Leaderboard"
			},
			"Key": "6F959F1A4E26C62BC35841BDE1FAD887"
		},
		{
			"Source":
			{
				"Text": "시작"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "0745E41B4830D44A2E8878A07FD37079"
		},
		{
			"Source":
			{
				"Text": "심벌즈로 얻은 공격 버프 점수"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F732AB794FDDCB0FDC5E40B0E48FCA40"
		},
		{
			"Source":
			{
				"Text": "악기 스틸 횟수"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4C8818D4BE7C9E6CDCF3A9664A7D1CA"
		},
		{
			"Source":
			{
				"Text": "알림"
			},
			"Translation":
			{
				"Text": "Notice"
			},
			"Key": "F4A8B80845057BEEDF6A70BCFF685BC4"
		},
		{
			"Source":
			{
				"Text": "언어"
			},
			"Translation":
			{
				"Text": "Languages"
			},
			"Key": "18A1BADE4F5E54A1BCEA2BA12EF4006E"
		},
		{
			"Source":
			{
				"Text": "연주"
			},
			"Translation":
			{
				"Text": "Play Music"
			},
			"Key": "29DDAD254F14A4B693B0E28DF52E02F8"
		},
		{
			"Source":
			{
				"Text": "연주 곡 볼륨"
			},
			"Translation":
			{
				"Text": "Music Volume"
			},
			"Key": "0536AE294699B7C723067CB315A6BF0B"
		},
		{
			"Source":
			{
				"Text": "오디오"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "73FEED0847B0F3AB59ABC2BE1E7792E1"
		},
		{
			"Source":
			{
				"Text": "오디오 설정"
			},
			"Translation":
			{
				"Text": "Audio Settings"
			},
			"Key": "634B244F42AB78FBEAC5C4AB40F7281E"
		},
		{
			"Source":
			{
				"Text": "옵 션"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "49726F614C024D430A08E59B94D487BF"
		},
		{
			"Source":
			{
				"Text": "이동"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "53F283804F54BFEE8BACC58E1E31B2E4"
		},
		{
			"Source":
			{
				"Text": "입장 코드 : "
			},
			"Translation":
			{
				"Text": "Room Code : "
			},
			"Key": "80C880224DF06F28CCE2969B0205C279"
		},
		{
			"Source":
			{
				"Text": "전체 화면"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "B16AA6A843A7FD36017558B1595604AF"
		},
		{
			"Source":
			{
				"Text": "점프"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "C2E8F9DB4BB53472B26FE9B346581D9C"
		},
		{
			"Source":
			{
				"Text": "조작"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "7ADBEF29474C49918C3693BDB284A215"
		},
		{
			"Source":
			{
				"Text": "참 여"
			},
			"Translation":
			{
				"Text": "Join"
			},
			"Key": "8DE63C2C476F800122C00CAC4CBA2A6D"
		},
		{
			"Source":
			{
				"Text": "창모드"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "D7029601499E03F46213559E14119AE4"
		},
		{
			"Source":
			{
				"Text": "초대"
			},
			"Translation":
			{
				"Text": "Invite Friends"
			},
			"Key": "2724719240A7760F13C4C08B8C6BE67D"
		},
		{
			"Source":
			{
				"Text": "취소"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "8DD892DB4E1B2116DBA13FB942377AFA"
		},
		{
			"Source":
			{
				"Text": "커스텀"
			},
			"Translation":
			{
				"Text": "Custom"
			},
			"Key": "75AC748D4CA585E9519A35A988895945"
		},
		{
			"Source":
			{
				"Text": "코드 입력"
			},
			"Translation":
			{
				"Text": "Enter Code"
			},
			"Key": "2F6D6C5D4838CC7FAFF2079C798DC5C9"
		},
		{
			"Source":
			{
				"Text": "타격 횟수"
			},
			"Translation":
			{
				"Text": "Hit Count"
			},
			"Key": "A6C7EC5440C065431F7EB19701BFEF2D"
		},
		{
			"Source":
			{
				"Text": "테두리 없는 전체 화면"
			},
			"Translation":
			{
				"Text": "Borderless Window"
			},
			"Key": "07C9944B43039305F7944BBD988EFB07"
		},
		{
			"Source":
			{
				"Text": "트럼본으로 얻은 콤보 버프 점수"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5DE2E0947E133B0463857AC343DBDA0"
		},
		{
			"Source":
			{
				"Text": "플레이어"
			},
			"Translation":
			{
				"Text": "Players"
			},
			"Key": "94E4FA4E48731BD646BD41B9F6552EC9"
		},
		{
			"Source":
			{
				"Text": "플레이어 리스트"
			},
			"Translation":
			{
				"Text": "Player List"
			},
			"Key": "4F192C084E0E5F52B86DFFB585CB5DD3"
		},
		{
			"Source":
			{
				"Text": "화면 모드"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "08AB0EE448F86CF919C55CA385D271EF"
		},
		{
			"Source":
			{
				"Text": "확인"
			},
			"Translation":
			{
				"Text": "Confirm"
			},
			"Key": "7A1A6DA646BE262799EA8DAF5487628A"
		},
		{
			"Source":
			{
				"Text": "효과음 볼륨"
			},
			"Translation":
			{
				"Text": "Sound FX"
			},
			"Key": "4821943348A9217261BF03BAC8CD62D0"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "DT_GraphicsOptions",
			"Children": [
				{
					"Source":
					{
						"Text": "가시거리"
					},
					"Translation":
					{
						"Text": "View Distance"
					},
					"Key": "ViewDistance_DisplayName"
				},
				{
					"Source":
					{
						"Text": "그림자 품질"
					},
					"Translation":
					{
						"Text": "Shadow Quality"
					},
					"Key": "Shadow_DisplayName"
				},
				{
					"Source":
					{
						"Text": "글로벌 일루미네이션"
					},
					"Translation":
					{
						"Text": "Global Illumination"
					},
					"Key": "GlobalIllumination_DisplayName"
				},
				{
					"Source":
					{
						"Text": "반사 품질"
					},
					"Translation":
					{
						"Text": "Reflection Quality"
					},
					"Key": "Reflections_DisplayName"
				},
				{
					"Source":
					{
						"Text": "수직 동기화"
					},
					"Translation":
					{
						"Text": "V-Sync"
					},
					"Key": "VSync_DisplayName"
				},
				{
					"Source":
					{
						"Text": "안티앨리어싱"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "AntiAliasing_DisplayName"
				},
				{
					"Source":
					{
						"Text": "이펙트 품질"
					},
					"Translation":
					{
						"Text": "Effect Quality"
					},
					"Key": "Effects_DisplayName"
				},
				{
					"Source":
					{
						"Text": "전체 그래픽 품질"
					},
					"Translation":
					{
						"Text": "Overall Quality"
					},
					"Key": "Overall_DisplayName"
				},
				{
					"Source":
					{
						"Text": "텍스처 품질"
					},
					"Translation":
					{
						"Text": "Texture Quality"
					},
					"Key": "Texture_DisplayName"
				},
				{
					"Source":
					{
						"Text": "포스트 프로세싱"
					},
					"Translation":
					{
						"Text": "Post Processing"
					},
					"Key": "PostProcess_DisplayName"
				},
				{
					"Source":
					{
						"Text": "해상도"
					},
					"Translation":
					{
						"Text": "Resolution"
					},
					"Key": "Resolution_DisplayName"
				}
			]
		},
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "끄기"
					},
					"Translation":
					{
						"Text": "Off"
					},
					"Key": "Options_Off"
				},
				{
					"Source":
					{
						"Text": "낮음"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Options_Low"
				},
				{
					"Source":
					{
						"Text": "높음"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "Options_High"
				},
				{
					"Source":
					{
						"Text": "닫기"
					},
					"Translation":
					{
						"Text": "Close"
					},
					"Key": "Common_Close"
				},
				{
					"Source":
					{
						"Text": "뒤로가기"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Common_Back"
				},
				{
					"Source":
					{
						"Text": "로비 코드를 입력해주세요."
					},
					"Translation":
					{
						"Text": "Please Enter Lobby Code."
					},
					"Key": "Common_EnterLobbyCode"
				},
				{
					"Source":
					{
						"Text": "사용자 정의"
					},
					"Translation":
					{
						"Text": "Custom"
					},
					"Key": "Options_Custom"
				},
				{
					"Source":
					{
						"Text": "시네마틱"
					},
					"Translation":
					{
						"Text": "Cinematic"
					},
					"Key": "Options_Cinematic"
				},
				{
					"Source":
					{
						"Text": "적용"
					},
					"Translation":
					{
						"Text": "Apply"
					},
					"Key": "Common_Apply"
				},
				{
					"Source":
					{
						"Text": "정말 게임을 그만두시겠습니까?"
					},
					"Translation":
					{
						"Text": "Do you want to quit and exit?"
					},
					"Key": "Confirmation_QuitGame"
				},
				{
					"Source":
					{
						"Text": "중간"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Options_Medium"
				},
				{
					"Source":
					{
						"Text": "초기화"
					},
					"Translation":
					{
						"Text": "Reset"
					},
					"Key": "Common_Reset"
				},
				{
					"Source":
					{
						"Text": "최고"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "Options_Epic"
				},
				{
					"Source":
					{
						"Text": "켜기"
					},
					"Translation":
					{
						"Text": "On"
					},
					"Key": "Options_On"
				}
			]
		},
		{
			"Namespace": "ST_Tutorial",
			"Children": [
				{
					"Source":
					{
						"Text": "Good"
					},
					"Translation":
					{
						"Text": "Good"
					},
					"Key": "StringKey_Good"
				},
				{
					"Source":
					{
						"Text": "Perfect"
					},
					"Translation":
					{
						"Text": "Perfect"
					},
					"Key": "StringKey_Perfect"
				},
				{
					"Source":
					{
						"Text": "‘연주’와 ‘공격’에 대해 배우기 전에, 기본 이동 방법을 배워보게나.\n"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialDialogue_007"
				},
				{
					"Source":
					{
						"Text": "거기 안녕! <br>\n이번에 새롭게 들어온 ‘트럼본 럼블’ 단원인가?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialDialogue_001"
				},
				{
					"Source":
					{
						"Text": "기본 이동 {0}회"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialQuest_001"
				},
				{
					"Source":
					{
						"Text": "달리기 {0}회"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialQuest_002"
				},
				{
					"Source":
					{
						"Text": "떨어진 악기 줍기 {0}회 "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialQuest_007"
				},
				{
					"Source":
					{
						"Text": "무대 위에서 ‘연주’ 와 ‘공격’을 통해 점수를 모으고,\n가장 높은 점수를 달성한 1명만 가장 높은 평가 등급을 받을 수 있지."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialDialogue_006"
				},
				{
					"Source":
					{
						"Text": "뭐? 돈 많이 준다는 얘기만 듣고 찾아왔다고?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialDialogue_003"
				},
				{
					"Source":
					{
						"Text": "박치기 {0}회 "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialQuest_006"
				},
				{
					"Source":
					{
						"Text": "스포트라이트에서 연주 {0}회 성공하기"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialQuest_009"
				},
				{
					"Source":
					{
						"Text": "아무 악기나 들기 {0}회"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialQuest_004"
				},
				{
					"Source":
					{
						"Text": "아무 악기로 {0} {1}회 받기"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialQuest_005"
				},
				{
					"Source":
					{
						"Text": "아무 플레이어에게 공격 1회 성공하기"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialQuest_008"
				},
				{
					"Source":
					{
						"Text": "위에 있는 기본 조작키 설명을 보고 한 번씩 연습하면 <br>\n다음으로 넘어갈 수 있다네."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialDialogue_008"
				},
				{
					"Source":
					{
						"Text": "자네, 여기가 뭐하는 곳인지는 알고 들어온 건가?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialDialogue_002"
				},
				{
					"Source":
					{
						"Text": "잘했군! 이제 트럼본 럼블에서의 <br>\n메인 액션 중 하나인 ‘연주’를 배워보게나. \n"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialDialogue_009"
				},
				{
					"Source":
					{
						"Text": "점프 {0}회"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialQuest_003"
				},
				{
					"Source":
					{
						"Text": "쯧쯧 …  공연을 할 준비가 전혀 안 되었군 … <br>\n내 얘기들을 좀 들어보게나."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialDialogue_004"
				},
				{
					"Source":
					{
						"Text": "트럼본 럼블은 다른 협동 연주를 하는 공연들과는 좀 다르다네."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StringKey_TutorialDialogue_005"
				}
			]
		}
	]
}